/* Please enable the \"Cisco\" System Extension under System Preferences->Security & Privacy pane. */
"WARNING_NOTIFICATION_MESSAGE" = "Schakel de \"Cisco\"-systeemuitbreiding in via het venster Systeemvoorkeuren-> Beveiliging en privacy.";

/* Warning:  AnyConnect Extension blocked */
"WARNING_NOTIFICATION_TITLE" = "Waarschuwing:  AnyConnect-uitbreiding geblokkeerd";

